# Taps
tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/cask-fonts"
tap "heroku/brew"
tap "phrase/brewed"

## Personal
cask "slack"
cask "google-chrome"
cask "microsoft-edge"
cask "firefox"
cask "clipy"
cask "spotify"
cask "adobe-acrobat-reader"
cask "figma"
cask "1password"
cask "notion"
cask "zoomus"

## Development
brew "zsh"
brew "git"
brew "node"
brew "nvm"
brew "watchman"
brew "yarn"
brew "m-cli"
cask "hyper"
cask "postman"
cask "adoptopenjdk"
cask "docker"
cask "visual-studio-code"
cask "google-cloud-sdk"
cask "tunnelbear"
cask "phrase"
cask "bitrise"
