# Taps
tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/cask-fonts"
tap "heroku/brew"

## Personal
cask "signal"
cask "slack"
cask "google-chrome"
cask "clipy"
cask "spectacle"  
cask "spotify"
cask "google-backup-and-sync"
cask "cheatsheet"
cask "gimp"
cask "adobe-acrobat-reader"
cask "android-platform-tools"

## Development
brew "zsh"
brew "git"
brew "node"
brew "nvm"
brew "watchman"
brew "cocoapods"
brew "carthage"
brew "yarn"
brew "heroku"
brew "m-cli"
brew "tree"
cask "hyper"
cask "postman"
cask "adoptopenjdk"
brew "gradle"
cask "docker"
cask "intellij-idea"
cask "visual-studio-code"
cask "google-cloud-sdk"
cask "the-unarchiver"
cask "android-studio"
